{
  "whyJoin": [
    {
      "title": "We love what we do",
      "description": "Our passion for research makes our lab a fun, exciting place to work and learn."
    },
    {
      "title": "Collaborative environment",
      "description": "We foster a team-oriented atmosphere where everyone's contributions are valued, and we all learn from each other."
    },
    {
      "title": "We care about each other",
      "description": "Our lab is like a community where support and mentorship are central to your success."
    },
    {
      "title": "Diverse group",
      "description": "We pride ourselves on being a diverse and inclusive team, welcoming different backgrounds, perspectives and ideas."
    },
    {
      "title": "Professional development",
      "description": "You'll have access to professional growth opportunities, from learning cutting-edge techniques to developing valuable research and communication skills."
    },
    {
      "title": "Real-world impact",
      "description": "The research you will contribute to is designed to make a difference in the real world, helping solve complex challenges."
    },
    {
      "title": "Mentorship",
      "description": "Receive guidance from experienced researchers to help you achieve your academic and career goals."
    },
    {
      "title": "Hands-on experience",
      "description": "Get involved in meaningful, hands-on research that allows you to apply classroom knowledge in a practical setting."
    }
  ],
  "positions": [
    {
      "title": "Postdoctoral Scholar",
      "status": "Not actively recruiting",
      "statusType": "passive",
      "summary": "We welcome dedicated and enthusiastic postdoctoral researchers to join our team. Our primary goal is to foster their development as world-class scientists.",
      "description": "Our mission is to support you in becoming independent researchers equipped to lead innovative projects in academia or industry. In this role, you will be expected to take ownership of your research project and drive it forward passionately. You will also play a vital role in mentoring and training junior scientists in our lab, contributing to a collaborative and nurturing research environment.",
      "qualifications": "We welcome candidates nearing the completion of their PhD or those who have already obtained their degree. Given the interdisciplinary nature of our work, we are open to applicants from a variety of fields, including but not limited to the sciences, engineering, mathematics, and philosophy.",
      "skills": [
        "Computational analysis of large-scale data",
        "Development of novel behavioral assays",
        "Design and implementation of optical and electrophysiological techniques"
      ],
      "duration": "Successful postdoctoral training in systems neuroscience typically spans four to five years.",
      "applicationUrl": ""
    },
    {
      "title": "Graduate Student",
      "status": "Currently accepting applications",
      "statusType": "active",
      "summary": "We are excited to invite passionate and motivated graduate students to join our dynamic research team.",
      "description": "Our primary goal is to nurture your growth as a scientist and support you in developing the skills necessary for a successful career in academia or industry. You will learn to conduct experiments, analyze data, write research papers and grants, and present your work at leading conferences.",
      "qualifications": "Currently enrolled in or nearing completion of a relevant undergraduate or master's program. Strong interest in interdisciplinary research, with backgrounds in sciences, engineering, mathematics, or philosophy welcomed.",
      "skills": [
        "Experience or interest in computational analysis of large-scale data",
        "Development of behavioral assays",
        "Familiarity with optical or electrophysiological techniques"
      ],
      "programs": [
        {
          "name": "Psychology Graduate Program",
          "url": "https://psych.wisc.edu/graduate-program/"
        },
        {
          "name": "Neuroscience Training Program",
          "url": "https://ntp.neuroscience.wisc.edu/"
        }
      ],
      "applicationNote": "We only consider applications through the programs. Please check out the requirements for each program and apply directly through their portal."
    },
    {
      "title": "Research Assistant",
      "status": "Not actively recruiting",
      "statusType": "passive",
      "summary": "We are seeking a motivated and enthusiastic Research Assistant to join our team.",
      "description": "This position is ideal for individuals with bachelor's degrees who are eager to gain valuable research experience in preparation for graduate school or to pursue a more permanent role in the field. As a Research Assistant, you will be integral in supporting ongoing projects while developing your research skills.",
      "qualifications": "Bachelor's degree in a relevant field (sciences, engineering, mathematics, or philosophy). A strong desire to learn and grow in a research environment.",
      "skills": [
        "Basic understanding of data analysis and experimental design",
        "Interest in behavioral assays, computational methods, or optical/electrophysiological techniques"
      ],
      "commitment": "A minimum commitment of two years is required.",
      "applicationUrl": ""
    },
    {
      "title": "Undergraduate Student",
      "status": "Not actively recruiting",
      "statusType": "passive",
      "summary": "We offer an opportunity for undergraduate students to join our research team as an Undergraduate Research Assistant.",
      "description": "This position is ideal for students looking to gain hands-on experience in a dynamic research environment. Our goal for this position is to help you gain valuable research experience while contributing to our ongoing projects. This role will allow you to build your CV and explore your future career interests.",
      "qualifications": "Currently pursuing a Bachelor's degree at a university or college (it doesn't have to be UW-Madison). STEM majors are preferred, but students from other disciplines are also encouraged to apply.",
      "skills": [
        "A strong motivation to learn and contribute to research",
        "Interest in data analysis, experimental design, or research methodologies"
      ],
      "commitment": "Minimum commitment of 12 months. Approximately 10-15 hours per week during the school year, with the possibility of increased hours during the summer.",
      "applicationUrl": ""
    }
  ]
}
